/* Adobe Plugin Plist Files for JPEGFormatUI */
/* Localized Strings for Norwegian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "JPEGFormatUIEN";
CFBundleDisplayName = "JPEGFormatUIEN";
CFBundleGetInfoHTML = "JPEGFormatUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "JPEGFormatUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "JPEGFormatUIEN version 21.1.0EN";
